import css from "../OnlineBusiness/OnlineBusiness.module.css"

export default function OnlineBusiness() {
    return (
        <section className={css.container}>
            <div className={css.containerBusiness}>
                <div className={css.fon}>
                    <h1 className={css.title}>Мы предоставляем возможности для иммигрантов, чтобы стартовать в заработке и бизнесе в США</h1>
                </div>
                <p className={css.descr}>📌 Какие <span className={css.spanColor}>трудности</span> испытывают иммигранты в США, когда ищут хороший доход?</p>
                <ul className={css.list}>
                    <li>❌ <span className={css.spanColor}>Нестабильный заработок</span> – На первых порах сложно найти работу с достойной оплатой</li>
                    <li>❌ <span className={css.spanColor}>Языковой барьер</span> – Многие работодатели требуют хороший английский, а без него найти работу сложнее</li>
                    <li>❌ <span className={css.spanColor}>Отсутствие опыта работы в США</span> – Даже с опытом на родине, здесь приходится начинать с нуля</li>
                    <li>❌ <span className={css.spanColor}>Ограниченные возможности</span> – Иммигрантам часто предлагают тяжелый физический труд за минимальную оплату</li>
                    <li>❌ <span className={css.spanColor}>Необходимость быстро зарабатывать</span> – Нужно оплачивать жильё, счета, еду и адаптироваться в новой стране</li>
                    <li>❌ <span className={css.spanColor}>Нет понимания, как открыть свой бизнес</span> – Люди хотят работать на себя, но не знают, с чего начать</li>
                </ul>
                <p className={css.help}>Наши решения для вас!</p>
                <ul className={css.listOnline}>
                    <li>
                        <h3>✔ Автомобильный бизнес в США</h3>
                        <h4>🚗 Вы можете обучиться автомобильному бизнесу и начать покупать, продавать и сдавать автомобили в аренду</h4>
                        <p>✔ У нас есть специалисты с 20+ летним опытом, которые научат вас зарабатывать на авто через аукционы, Marketplace и сдачу в аренду</p>
                        <p>✔ Можно работать как онлайн, так и офлайн, создавая стабильный доход</p>
                    </li>
                    <li>
                        <h3>✔ Бизнес на Amazon</h3>
                        <h4>📦 Обучение продаже товаров через Amazon (дропшиппинг и FBA) поможет вам зарабатывать без необходимости хранить товары</h4>
                        <p>✔ Вы можете самостоятельно обучиться и начать зарабатывать</p>
                        <p>✔ Или взять готовый бизнес “под ключ”, где мы создаем вам аккаунт, закупаем товар, настраиваем продажи и передаем вам прибыльный бизнес</p>
                    </li>
                    <li>
                        <h3>✔ Обучение на специалиста по SMM и видеоконтенту</h3>
                        <h4>📲 Хотите освоить современную digital-профессию и зарабатывать удаленно?<br /><br />Мы обучаем:</h4>
                        <p>✔ Ведению социальных сетей (SMM) – как привлекать клиентов, вести Instagram, TikTok, YouTube и продвигать бизнесы</p>
                        <p>✔ Съемке и монтажу видеоконтента – как делать качественные Reels, Shorts и рекламные ролики, которые привлекают внимание</p>
                        <p>✔ Заработку на ведении соцсетей для других людей и компаний</p>
                    </li>
                </ul>
                <p className={css.descrHelpTwo}><span className={css.spanColor}>Вы не обязаны работать на низкооплачиваемых работах!</span> <br /><br /> Вы можете запустить свой бизнес или освоить востребованную digital-профессию в США, не имея опыта и знания английского</p>
            </div>
            <div className={css.boxInfo}>
                <h2>Обучение бизнесу по <span className={css.spanColor}>покупке, продаже и аренде</span> автомобилей в США</h2>
                <p className={css.boxInfoText}>Если вы ищете дополнительный доход и хотите развиваться в автомобильном бизнесе в США, у нас есть уникальная возможность для вас!<br /><br />
                Наши специалисты с 20+ летним опытом работы в автомобильной сфере в США помогут вам запустить свой бизнес с нуля по покупке, продаже и аренде автомобилей.
                </p>
                <h3>Что <span className={css.spanColorTwo}>мы</span> предлагаем?</h3>
                <ul className={css.listTPS}>
                    <li>✔<span className={css.spanColor}> Пошаговое обучение</span> – как купить авто через аукционы и перепродать с прибылью</li>
                    <li>✔ Как<span className={css.spanColor}> продавать машины</span> через Marketplace и в кредит клиентам</li>
                    <li>✔ Как<span className={css.spanColor}> арендовать авто</span> – сдача в аренду напрямую или через платформу Turo</li>
                    <li>✔<span className={css.spanColor}> Полный разбор</span> юридических аспектов и регистрации бизнеса</li>
                    <li>✔ Как<span className={css.spanColor}> оформить</span> дилерскую лицензию и работать с аукционами</li>
                    <li>✔ Как<span className={css.spanColor}> управлять</span> бизнесом и масштабироваться</li>
                </ul>
                <h3>Вы сможете полностью запустить <span className={css.spanColorTwo}>свой</span> бизнес в США!</h3>
                <p>После обучения у вас будет чёткий план действий и все инструменты для старта</p>
                <p>📩 Записывайтесь на обучение и начните зарабатывать в автомобильном бизнесе США!</p>
                <div className={css.centerBox}>
                    <a href="https://t.me/zoia_kibysh" target="_blank" className={css.ctaButton} rel="noreferrer">Регистрировать</a>
                </div>
            </div>
            <div className={css.containerEnd}>
                <h2>Обучение и запуск бизнеса на Amazon: Дропшиппинг и FBA</h2>
                <p className={css.containerEndp}>Если вы только приехали в <span className={css.spanColor}>США</span> и ищете надежный источник дохода, мы предлагаем обучение и готовый бизнес на  <span className={css.spanColor}>Amazon</span>!<br /><br />
                Мы обучаем, как зарабатывать на <span className={css.spanColor}>Amazon</span> через дропшиппинг или FBA <span className={css.spanColor}>(Fulfillment by Amazon)</span>, а также можем построить вам готовый бизнес “под ключ</p>
                <h2>Варианты сотрудничества</h2>
                <ul>
                    <li>
                        <h3>1. Полное обучение по продажам на Amazon</h3>
                        <p>✔ Как продавать товары на Amazon, не храня их у себя дома</p>
                        <p>✔ Как закупать товары в Китае и сразу отправлять их на склады Amazon</p>
                        <p>✔ Как настроить бизнес, чтобы он работал автоматически</p>
                        <p>✔ Вы получаете все инструкции и инструменты для самостоятельного управления бизнесом</p>
                        <h4>💰 Этот вариант дешевле, чем бизнес “под ключ”, так как вы сами будете запускать и управлять процессом</h4>
                    </li>
                    <li>
                        <h3>2. Готовый бизнес на Amazon “под ключ”</h3>
                        <p>✔ Мы полностью создаем вам бизнес, настраиваем аккаунт и закупаем товар</p>
                        <p>✔ Отправляем товар на склады Amazon, где всё упакуют, промаркируют и отправят клиентам за ва</p>
                        <p>✔ Настраиваем продажи, рекламу и логистику</p>
                        <p>✔ Передаём вам готовый бизнес и обучаем, как им управлять</p>
                        <h4>💰 Этот вариант стоимостью выше, так как вы получаете полностью готовый рабочий бизнес без необходимости разбираться во всех нюансах с нуля</h4>
                    </li>
                </ul>
                <p className={css.lastDescr}>Вы можете выбрать удобный формат – либо полное обучение, либо готовый бизнес с передачей вам всех процессов!<br /><br />
                📩 Свяжитесь с нами, чтобы узнать детали и запустить свой бизнес на Amazon!
                </p>
                <div className={css.centerBox}>
                    <a href="https://t.me/zoia_kibysh" target="_blank" className={css.ctaButton} rel="noreferrer">Свяжитесь с нами</a>
                </div>
            </div>
        </section>
    )
}