import css from "../Socials/Socials.module.css"

export default function Socials() {
    return (
        <>
        <h1 className={css.mainText}>Реклама в моих сторис: $50</h1>
        <p className={css.descrText}>Условия сотрудничества
- Обязательный 15-минутный созвон<br />
- Техническое задание от вас (как вы хотели бы, чтобы выглядела реклама)<br />
- Информация о вашем бизнесе (Ссылки на сайты/соц. сети/адрес)<br />
- Предоставление бесплатной услуги от вашего сервиса<br /><br />


це в процесі........</p>
        </>
    )
}