import css from "../AboutMe/AboutMe.module.css"

export default function AboutMe() {
    return (
        <>
        <p className={css.descr}>
        - Более 8-ми лет в маркетинге<br />
- Эксперт в продвижении брендов и компаний на рынке США и стран СНГ<br />
- Выступаю на радио, бизнес-нетворкингах<br />
- Организовываю бизнес мероприятия и веду подкасты<br />
- Являюсь маркетинг директором CoverStory c охватом в 6,5 млн аудитории<br /><br />
це в процесі........

        </p>
        </>
    )
}